<?php

return [

    'seo' => [
        'title' => '日光私廚的故事',
        'description' => '日光私廚美食饗宴的創作故事.'
    ],

    'banner' => [
        'text' => '從播種到餐桌重新認識食物'
    ],

    'section_one' => [
        'heading' => '健康 & 良食',
        'content' => '在日光私廚悉心實踐食農教育，從播種收成到料理端上餐桌，讓每個朋友重新認識食物原貌。 我們所要呈現的，不僅是餐桌上的一頓美味料理，更是一種尊重時令給予的健康生活態度。'
    ],
    'section_two' => [
        'heading' => '貼心款待',
        'content' => '日光私廚的菜單是由營養師與無國界主廚，圍繞透明料理、純粹食材、繽紛食藝的哲學所精心設計。 我們用純粹裸食調理方式，保留食物原始營養與天然風味。並以創作的心，使餐盤為畫布，揮灑天然色素描繪自然造物之美，形塑食物純粹、透明、繽紛的藝術饗宴。'
    ],
    'section_three' => [
        'heading' => '安排座位預約回憶',
        'content' => '來趟健康美食之旅',
        'link_text' => '即刻預定'
    ]
];