<?php

return [

    'seo' => [
        'title' => '日光寶盒 – 法式伴手禮盒 - 宜蘭, 台灣',
        'description' => '日光寶盒法式可麗露，無論作為喜餅、彌月禮、伴手禮都非常合適。讓收禮者感受與眾不同的心意。'
    ],

//    'banner' => [],
//    'elegance' => [
//        'heading' => '天然 & 美味',
//        'content' => '日光私廚的菜單是由營養師與無國界主廚共同設計研發。
//堅持以食物純粹原味組合出豐富美味，運用食材天然色彩妝點餐盤，創造出美味、繽紛、健康的食尚藝術。',
//        'link_text' => '探索菜單'
//    ],
//    'dish_banner' => [],
//    'events' => [
//        'heading' => '以如夢盛宴留下摯生難忘回憶',
//        'content' => '日光私廚有舒適寬廣戶外園區與室內空間，可同時舉辦室內外活動。 這裏不只供應專業點心、輕食、套餐，更能客製菜單實現夢想中的盛宴。 一同來日光私廚留下摯生回憶吧！',
//        'link_text' => '預約盛宴'
//    ],
//
//    'journal' => [
//        'heading' => '私廚隨筆',
//        'read_button' => '閱讀',
//        'link_text' => '私廚隨筆'
//    ],
//    'reviews' => [
//        'heading' => '評價'
//    ],
//    'villa' => [
//        'heading' => 'Loherb Villa',
//        'content' => '來日光私廚享用美食的朋友，也絕不能錯過同在園區的日光綠築。
//秉持相同理念，日光綠築提供最舒適住宿體驗。以自然友善環境、家庭劇院、超大雙人床、泡澡浴缸，讓人徹底享受食宿身心靈全方位的饗宴。',
//        'link_text' => '日光綠築'
//    ],
//    'instagram' => [
//        'heading' => 'Instagram的最新消息',
//        'link_text' => '追蹤我們'
//    ]
    'banner' => [],
    'patisserie-souvenir' => [
        'heading' => '禮盒＆手信',
        'content' => '日光寶盒法式可麗露，由營養師與無國界主廚共同創作。減油減糖但不減風味，更符合現代人講求健康的需求。無論作為喜餅、彌月禮、伴手禮都非常合適。別具特色又高質感，讓收禮者感受與眾不同的心意。',
    ],
    'dish_banner' => [],
    'gifts' => [
        'heading' => '外脆內軟的天使之鈴',
        'content_one' => '日光寶盒法式可麗露，微光褐色鈴鐺外型如同天使之鈴般耀眼。有著薄脆深濃焦糖外衣，搭配富蘭姆酒與奶黃香氣柔軟內裡，形塑強烈對比卻又相互融合的獨特口感。',
        'content_two' => '日光寶盒共有百年金典、冰釀桔心、生巧克力三種口味。搭配精心設計低環境負荷的簡約禮盒，將您的心意做最完美的呈現。',
    ],
    'wedding_banner' => [
        'quote' => 'Our wedding was everything we dreamed of',
        'quote_from' => 'Jennie Lee'
    ],
    'journal' => [
        'heading' => '寶盒手札',
        'read_button' => '閱讀',
        'link_text' => '寶盒手札'
    ],

    'cuisine' => [
        'heading' => 'Loherb Cuisine',
        'content' => '日光私廚由營養師與無國界主廚設計菜單，運用自種在地食材，烹飪美味健康饗食。如果你喜歡日光寶盒，那你也不能錯過日光私廚。',
        'link_text' => '日光私廚'
    ],
    'communicate' => [
        'heading' => '傳達最珍貴的心意',
        'content' => '日光寶盒從內容到包裝不忽略任何一個細節，除了美味美觀外，也講求健康環保，因為我們希冀把您幸福的心，一起傳達到最重要的人手中，也傳達到地球每個角落。'
    ],
    'instagram' => [
        'heading' => 'Instagram的最新消息',
        'link_text' => '追蹤我們'
    ]
];