<?php

return [

    'seo' => [
        'title' => '日光私廚 - 豪華的餐廳 - 宜蘭, 台灣',
        'description' => '日光私廚是宜蘭最美麗的景觀餐廳, 我們提供有輕食早午餐, 咖啡飲品下午茶, 豪華套餐. 餐點融合中西式主廚調理, 是大家宴會, 聚會, 慶生, 婚禮的絕佳場所.'
    ],

    'banner' => [],
    'elegance' => [
        'heading' => '天然 & 美味',
        'content' => '日光私廚的菜單是由營養師與無國界主廚共同設計研發。
堅持以食物純粹原味組合出豐富美味，運用食材天然色彩妝點餐盤，創造出美味、繽紛、健康的食尚藝術。',
        'link_text' => '探索菜單'
    ],
    'dish_banner' => [],
    'events' => [
        'heading' => '以如夢盛宴留下摯生難忘回憶',
        'content' => '日光私廚有舒適寬廣戶外園區與室內空間，可同時舉辦室內外活動。 這裏不只供應專業點心、輕食、套餐，更能客製菜單實現夢想中的盛宴。 一同來日光私廚留下摯生回憶吧！',
        'link_text' => '預約盛宴'
    ],

    'journal' => [
        'heading' => '私廚隨筆',
        'read_button' => '閱讀',
        'link_text' => '私廚隨筆'
    ],
    'reviews' => [
        'heading' => '評價'
    ],
    'villa' => [
        'heading' => 'Loherb Villa',
        'content' => '來日光私廚享用美食的朋友，也絕不能錯過同在園區的日光綠築。
秉持相同理念，日光綠築提供最舒適住宿體驗。以自然友善環境、家庭劇院、超大雙人床、泡澡浴缸，讓人徹底享受食宿身心靈全方位的饗宴。',
        'link_text' => '日光綠築'
    ],
    'instagram' => [
        'heading' => 'Instagram的最新消息',
        'link_text' => '追蹤我們'
    ]
];