<?php

return [
        'en' => [
            [
                'title' => 'Perfect food and environment',
                'brief' => ' The sirloin steak amazed me by its soft and tender beef.',
                'content' => 'The main course - sirloin steak amazed me by its soft and tender beef. You can enjoy the meal with nice and cozy environment. Worth to come again.',
                'name' => 'Chia-Yu Huang',
                'rating' => 5,
                'source' => 'tripadvisor.com'
            ],
            [
                'title' => 'Very tasty chicken',
                'brief' => 'The price is comparable to cafe in Hong Kong but the quality is outstanding.',
                'content' => 'The environment is so nice and calm including the surrounding water and birds. The price is comparable to cafe in Hong Kong but the quality is outstanding. We order the chicken for the children. Initially, they are undercooked. They take back for redoing. It comes back just right and tasty and the children eat a lot. They also like the pumpkin soup and the dessert and very much the fresh bread. Happy meal in rainy days.',
                'name' => 'Kathy C',
                'rating' => 5,
                'source' => 'tripadvisor.com'
            ],

            [
                'title' => '',
                'brief' => 'Fantastic people & food, had a lovely stay here!',
                'content' => 'Fantastic people & food, had a lovely stay here! Thanks for hosting my family & I!',
                'name' => 'Renee Sim',
                'rating' => 5,
                'source' => 'facebook.com'
            ],
            [
                'title' => '',
                'brief' => 'Delicious food, will definitely go back.',
                'content' => 'Delicious food, friendly host and nice room. Will definitely go back.',
                'name' => '林筱娟',
                'rating' => 5,
                'source' => 'facebook.com'
            ],
            [
                'title' => '',
                'brief' => 'A place to relax and enjoy.',
                'content' => 'A place to relax and enjoy.',
                'name' => 'Jack Lo',
                'rating' => 5,
                'source' => 'facebook.com'
            ],
            [
                'title' => '',
                'brief' => 'yummy food, friendly host.... All are fantastic!!!!',
                'content' => 'Stylish room, yummy food, friendly host.... All are fantastic!!!! Please keep on!!! Hope to be back soon',
                'name' => 'Heidy Ng',
                'rating' => 5,
                'source' => 'facebook.com'
            ],
            [
                'title' => '',
                'brief' => 'Excellent Place. I must come here again and again.',
                'content' => 'Excellent Place. I must come here again and again.',
                'name' => 'Ben Ford',
                'rating' => 5,
                'source' => 'facebook.com'
            ],

        ],
        'zh' => [
            [
                'title' => '餐點好吃',
                'brief' => '餐點製作的很不錯，各式排餐這邊幾乎都可以享用的到，下次想去住宿。',
                'content' => '位於不起眼的田中央，沒想到餐點製作的很不錯，各式排餐這邊幾乎都可以享用的到，豬肋排非常軟嫩好入口，份量足夠，周圍的景色清幽，下次想去住宿。',
                'name' => '寧真',
                'rating' => 5,
                'source' => 'tripadvisor.com'
            ],
            [
                'title' => '家族聚餐',
                'brief' => '食材天然，用心烹飪，另人垂涎三尺！',
                'content' => '環境清幽，料理特別好吃！帶朋友 家人來都很舒服，更是小朋友逗留的好場所！ 食材天然，用心烹飪，另人垂涎三尺！',
                'name' => 'shenny',
                'rating' => 4,
                'source' => 'tripadvisor.com'
            ],
            [
                'title' => '私廚餐點精緻用心',
                'brief' => '午間來享用套餐 櫻桃鴨令人驚艷，鴨油流出的香氣讓人食指大動。',
                'content' => '午間來享用套餐 櫻桃鴨令人驚艷，鴨油流出的香氣讓人食指大動。雞腿排香嫩多汁，也非常好吃。 在這裡用餐感覺相當舒適，料理也能感受到用心，值得一試。',
                'name' => '葛瑞',
                'rating' => 5,
                'source' => 'tripadvisor.com'
            ],
//            [
//                'title' => '令人難以忘懷的溫馨民宿',
//        'brief' => '他們會留意房客的喜好或習慣, 主動提出詢問或提供協助',
//                'content' => '我是9/17~9/20住宿的房客，分享一下住宿感想。 第一天開車到民宿的時候就開過頭，因為日光綠築跟我既定印象的一般民宿外觀完全不同，擁有大片面積的綠地、庭院與水池造景，建築物的面積大約占總土地面積的20%，給人一種寬闊與放鬆感。 踏進民宿內映入眼簾的是寬闊但不深的大廳，而大廳後面是天井，提供建築物內良好的採光與空間感。天井後方是餐廳與廚房，結合水草的柔和燈光與裝潢營造令人放鬆的用餐氣氛，座位寬大不擁擠。頂樓整層擁有桌椅提供休憩，並可觀賞周遭景色與仰望星空。 日光綠築的總房間數並不多，這意味著即使是住滿房客的狀態下，仍保有一定的宿住品質，不會造成擁擠或吵雜的情況。 房間擁有整面大片的落地窗，可以在床上或沙發上欣賞房間外的田園美景，也可以走到外頭放有桌椅的小陽台；另外有提供投影設備(民宿的電視訊號，但不能外接到自己攜帶的媒體設備)。我所住宿的房間在視覺上不算特別寬大，可能是因為床鋪尺寸是使用king size的關係，占掉較大的空間，但這張床睡起來非常舒適，讓我們考慮未來家裡是否也要使用king size的床 ... 日光綠築所提供的早餐與下午茶，其品質與份量完全勝過外面咖啡廳所販售的餐點。第一天早餐帕里尼吃得太撐的我們，在第二天點早餐時還主動要求減少帕里尼份量，結果送來的量是減少了但不是帕里尼，原來早餐的樣式是每天不同的。早餐吃不夠的話，是可以再加點的喔！而下午茶也是每天都是不同的，遺憾的是第二天我們去了太平山晚上才下山，沒能嘗到當天的下午茶 ... 最後一定要說的，就是日光綠築的工作夥伴。他們會留意房客的喜好或習慣，主動提出詢問或提供協助，令人感到非常貼心。我們第一天下午就把房間內提供的瓶裝水喝完了，所以跑到餐廳詢問能不能盛裝飲用水，而當天晚上水又喝完了，所以又跑去餐廳要水，這次民宿夥伴直接拿了一瓶大水壺裝滿水給我們。後來的幾天房間整理完後，我們晚上回到房間都會看到一瓶已經裝滿水的大水壺放在櫃子上。 不過難免有遇到一些小狀況，這因人而異： 因為房間有大片落地窗加上遮陽簾，所以對光線敏感度較高的人，在早上的時候較容易被陽光亮醒。 第二是空調系統，對我們來說似乎不太好駕馭，調28C太冷，29C又會太熱，所以我們很頻繁的在調整空調溫度。 日光綠築的理念打破了我對民宿的既定印象，當初在網路上看到這間民宿時，我還覺得住宿費用太高昂而有所考慮，現在則認為物超所值！ 日光綠築是我所去過的宜蘭民宿裡，唯一會再度入住的民宿。',
//                'name' => 'Chia',
//                'rating' => 10,
//                'source' => 'agoda.com'
//            ],
            [
                'title' => '十分怡然自得用餐的好地方',
                'brief' => '第一次來到這裡超過滿意！除了服務品質好丶食材料理好吃丶用餐的環境更是舒服度更是好到爆！',
                'content' => '第一次來到這裡超過滿意！除了服務品質好丶食材料理好吃丶用餐的環境更是舒服度更是好到爆！ 參觀了這裡的民宿令人想馬上入住！大大推薦👍👍👍👍',
                'name' => '秀玲廖',
                'rating' => 5,
                'source' => 'tripadvisor.com'
            ],
            [
                'title' => '好餐廳',
                'brief' => '第一次來到這裡超過滿意！除了服務品質好丶食材料理好吃丶用餐的環境更是舒服度更是好到爆！',
                'content' => '隱身在鄉間的好餐廳，氣氛好，服務佳，環境優雅，食材新鮮美味，空間寬敞不擁擠，與朋友聚會或闔家聚餐的好去處。',
                'name' => '秀玲廖',
                'rating' => 5,
                'source' => 'tripadvisor.com'
            ],
            [
                'title' => '好餐廳',
                'brief' => '隱身在鄉間的好餐廳，氣氛好，服務佳，環境優雅，食材新鮮美味。',
                'content' => '隱身在鄉間的好餐廳，氣氛好，服務佳，環境優雅，食材新鮮美味，空間寬敞不擁擠，與朋友聚會或闔家聚餐的好去處。',
                'name' => 'Simon Y',
                'rating' => 5,
                'source' => 'tripadvisor.com'
            ],
            [
                'title' => '午餐',
                'brief' => '女兒帶著家人二次到訪，主菜十分精緻好吃，也跟著喜歡這裡了！',
                'content' => '女兒帶著家人二次到訪，環境很清幽，窗外景緻很清新，香椿水很清香，南光濃湯很清甜，主菜十分精緻好吃，也跟著喜歡這裡了！',
                'name' => 'Amy L',
                'rating' => 5,
                'source' => 'tripadvisor.com'
            ],
            [
                'title' => '午餐的約會~',
                'brief' => '餐點方面，都很用心，食材也很健康。',
                'content' => '風和日麗的天氣！午餐的約會來到日光私廚，好寬敞的用餐場地。放眼望去~外面的風景，好舒心。餐點方面，都很用心，食材也很健康。',
                'name' => 'Maggie S',
                'rating' => 5,
                'source' => 'tripadvisor.com'
            ],

        ]
];